Tekla.Structures.DrawingInternal.dotGrDimensionSetBase_t


Tekla.Structures.DrawingInternal.dotGrDimensionSetBase_t.DrawingObject


Tekla.Structures.DrawingInternal.dotGrDimensionSetBase_t.Hideable


Tekla.Structures.DrawingInternal.dotGrDimensionSetBase_t.ToStruct(Tekla.Structures.Drawing.DimensionSetBase)


Tekla.Structures.DrawingInternal.dotGrDimensionSetBase_t.FromStruct(Tekla.Structures.Drawing.DimensionSetBase)
